<html>
    <head>
        <h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x4E00;&#x7AE0;&nbsp;<b>&#x76D1;&#x6D4B;&#x9884;&#x8B66;</b><b></b> 
</h1>
<p class="MsoNormal">
	&#x6B64;&#x90E8;&#x5206;&#x529F;&#x80FD;&#x9700;&#x8981;&#x642D;&#x914D;&#x96E8;&#x7814;&#x4FE1;&#x606F;&#x79D1;&#x6280;&#x7684;&#x7269;&#x8054;&#x7F51;&#x8BBE;&#x5907;&#x914D;&#x5957;&#x4F7F;&#x7528;&#x3002;
</p>
<h2>
	1.1&nbsp;<b>&#x73AF;&#x5883;&#x68C0;&#x6D4B;&#xFF08;&#x91C7;&#x96C6;&#x73AF;&#x5883;&#x6570;&#x636E;&#xFF09;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x7528;&#x6237;&#x767B;&#x9646;&#x540E;&#x53EF;&#x67E5;&#x770B;&#x5404;&#x4F20;&#x611F;&#x5668;&#x5F53;&#x524D;&#x503C;&#xFF0C;&#x80FD;&#x591F;&#x5B9E;&#x65F6;&#x4E86;&#x89E3;&#x73AF;&#x5883;&#x72B6;&#x51B5;&#x3002;&#x4E5F;&#x53EF;&#x5BF9;&#x4F20;&#x611F;&#x5668;&#x8BBE;&#x7F6E;&#x9608;&#x503C;&#xFF0C;&#x5982;&#x679C;&#x8D85;&#x51FA;&#x5219;&#x4F1A;&#x53D1;&#x51FA;&#x9884;&#x8B66;&#x4FE1;&#x606F;&#x3002;<sub></sub> 
</p>
<h2>
	1.2&nbsp;<b>&#x8FDC;&#x7A0B;&#x63A7;&#x5236;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x53EF;&#x8FDB;&#x884C;&#x8FDC;&#x7A0B;&#x63A7;&#x5236;&#x5668;&#x7684;&#x63A7;&#x5236;&#x3002;&#x6709;&#x591A;&#x79CD;&#x63A7;&#x5236;&#x65B9;&#x5F0F;&#x3002;&#x5305;&#x62EC;&#x7ACB;&#x5373;&#x6253;&#x5F00;&#x5173;&#x95ED;&#x3001;&#x5B9A;&#x65F6;&#x3001;&#x89E6;&#x53D1;&#x7B49;&#x667A;&#x80FD;&#x63A7;&#x5236;&#x65B9;&#x5F0F;&#x3002;
</p>
<h2>
	1.3&nbsp;<b>&#x89C6;&#x9891;&#x76D1;&#x63A7;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x67E5;&#x770B;&#x5B9E;&#x65F6;&#x89C6;&#x9891;&#x76D1;&#x63A7;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7403;&#x673A;&#xFF0C;&#x5219;&#x80FD;&#x63A7;&#x5236;&#x7403;&#x673A;&#x7684;&#x8F6C;&#x52A8;&#x3002;
</p>
<p class="MsoNormal">
	&nbsp;
</p>
<h2>
	1.4&nbsp;<b>&#x6570;&#x636E;&#x62A5;&#x8868;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x663E;&#x793A;&#x4F20;&#x611F;&#x5668;&#x5386;&#x53F2;&#x6570;&#x636E;&#x62A5;&#x8868;&#x3002;
</p>
<p class="MsoNormal">
	&#x4E0D;&#x540C;&#x7684;&#x6570;&#x636E;&#x7C7B;&#x578B;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x62A5;&#x8868;&#x5F62;&#x5F0F;&#xFF0C;&#x5982;&#x98CE;&#x901F;&#x98CE;&#x5411;&#x3001;&#x5149;&#x7167;&#x5EA6;&#x3001;&#x5149;&#x5408;&#x6709;&#x6548;&#x8F90;&#x5C04;&#x3001;&#x96E8;&#x91CF;&#x7B49;&#x6570;&#x636E;&#x3002;&#x53EF;&#x901A;&#x8FC7;&#x66F2;&#x7EBF;&#xFF0C;&#x997C;&#x56FE;&#xFF0C;&#x67F1;&#x72B6;&#x56FE;&#x7684;&#x65B9;&#x5F0F;&#x663E;&#x793A;&#x3002;
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x4E8C;&#x7AE0;&nbsp;<b>&#x9C7C;&#x75C5;&#x8BCA;&#x65AD;</b><b></b> 
</h1>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x7528;&#x6237;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF1A;&#x9009;&#x53D6;&#x4E00;&#x79CD;&#x6C34;&#x4EA7;&#x751F;&#x7269;&#xFF0C;&#x8FDB;&#x884C;&#x81EA;&#x52A9;&#x8BCA;&#x65AD;&#x3002;&#x901A;&#x8FC7;&#x9009;&#x53D6;&#x75C7;&#x72B6;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8BCA;&#x65AD;&#x51FA;&#x53EF;&#x80FD;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x9488;&#x5BF9;&#x75BE;&#x75C5;&#x7ED9;&#x51FA;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x7528;&#x6237;&#x53EF;&#x8D2D;&#x4E70;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E2D;&#x63A8;&#x8350;&#x7684;&#x5546;&#x54C1;&#x3002;
</p>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x7BA1;&#x7406;&#x5458;&#xFF1A;&#x7BA1;&#x7406;&#x5458;&#x767B;&#x5F55;&#x540E;&#xFF0C;&#x5728;<span>cloud.ssiot.com</span><span>&#x4E2D;&#x7684;&#x9C7C;&#x75C5;&#x7BA1;&#x7406;&#x4E2D;&#x5BF9;&#x9C7C;&#x75C5;&#x8D44;&#x6599;&#x5E93;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#xFF0C;&#x7BA1;&#x7406;&#x4EA7;&#x54C1;&#x79CD;&#x7C7B;&#xFF0C;&#x4EA7;&#x54C1;&#x90E8;&#x4F4D;&#xFF0C;&#x75C5;&#x75C7;&#xFF0C;&#x75BE;&#x75C5;&#x53CA;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x7B49;&#x4FE1;&#x606F;&#x3002;</span> 
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x4E09;&#x7AE0;&nbsp;<b>&#x6C34;&#x8272;&#x8BCA;&#x65AD;</b><b></b> 
</h1>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x7528;&#x6237;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF1A;&#x901A;&#x8FC7;&#x67E5;&#x770B;&#x6444;&#x50CF;&#x5934;&#x5B9A;&#x65F6;&#x622A;&#x56FE;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x548C;&#x6C34;&#x8272;&#x8D44;&#x6599;&#x5E93;&#x4E2D;&#x7684;&#x6C34;&#x8272;&#x56FE;&#x7247;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#x3002;&#x8BCA;&#x65AD;&#x51FA;&#x5F53;&#x524D;&#x6C34;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4F1A;&#x7ED9;&#x51FA;&#x8BE6;&#x7EC6;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x7528;&#x6237;&#x53EF;&#x5DF2;&#x6839;&#x636E;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E2D;&#x7684;&#x6307;&#x5F15;&#x8D2D;&#x4E70;&#x4E00;&#x4E9B;&#x836F;&#x7269;&#x6216;&#x80A5;&#x6599;&#x3002;
</p>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x7BA1;&#x7406;&#x5458;&#xFF1A;&#x5728;<span>cloud.ssiot.com</span><span>&#x4E2D;&#x7684;&#x9C7C;&#x75C5;&#x7BA1;&#x7406;</span><span>-</span><span>&#x6C34;&#x8272;&#x7BA1;&#x7406;&#xFF0C;&#x8FDB;&#x884C;&#x6C34;&#x8272;&#x8D44;&#x6599;&#x5E93;&#x7684;&#x7BA1;&#x7406;&#x3002;</span> 
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x56DB;&#x7AE0;&nbsp;<b>&#x6C34;&#x8D28;&#x8BCA;&#x65AD;</b><b></b> 
</h1>
<h2>
	4.1&nbsp;<b>&#x6839;&#x636E;&#x4F20;&#x611F;&#x5668;&#x91C7;&#x96C6;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5BF9;&#x6C34;&#x8D28;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x3002;</b><b></b> 
</h2>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x7BA1;&#x7406;&#x5458;&#xFF1A;&#x5728;<span>cloud.ssiot.com</span><span>&#x4E2D;&#x7684;&#x9C7C;&#x75C5;&#x7BA1;&#x7406;</span><span>-</span><span>&#x6C34;&#x8D28;&#x7BA1;&#x7406;&#xFF0C;&#x8FDB;&#x884C;&#x6C34;&#x8D28;&#x8D44;&#x6599;&#x5E93;&#x7684;&#x7BA1;&#x7406;&#x3002;</span> 
</p>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x4E00;&#x79CD;&#x6C34;&#x8D28;&#x9650;&#x5B9A;&#x4E86;&#x5404;&#x79CD;&#x73AF;&#x5883;&#x6570;&#x636E;&#x7684;&#x9608;&#x503C;&#x3002;&#x53CA;&#x6570;&#x636E;&#x8D85;&#x6807;&#x540E;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;
</p>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x5173;&#x8054;&#x5230;&#x76D1;&#x6D4B;&#x9884;&#x8B66;&#x6A21;&#x5757;&#x5185;&#x7684;&#x8BBE;&#x65BD;&#x6982;&#x5FF5;&#xFF0C;&#x4E00;&#x4E2A;&#x8BBE;&#x65BD;&#x7ED1;&#x5B9A;&#x4E00;&#x79CD;&#x6C34;&#x8D28;&#x3002;
</p>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x7528;&#x6237;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF1A;&#x8FDB;&#x5165;&#x76D1;&#x6D4B;&#x9884;&#x8B66;<span>-</span><span>&#x5728;&#x8282;&#x70B9;&#x6570;&#x636E;&#x754C;&#x9762;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x6C34;&#x8D28;&#x5F02;&#x5E38;&#xFF0C;&#x5219;&#x4F1A;&#x663E;&#x793A;&#x6C34;&#x8D28;&#x8BCA;&#x65AD;&#x7684;&#x6309;&#x94AE;&#xFF0C;&#x53EF;&#x67E5;&#x770B;&#x5177;&#x4F53;&#x7684;&#x6C34;&#x8D28;&#x95EE;&#x9898;&#x548C;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;</span> 
</p>
<h2>
	4.2&nbsp;<b>&#x624B;&#x5DE5;&#x68C0;&#x6D4B;&#x6C34;&#x8D28;&#x6570;&#x636E;&#xFF0C;&#x5E76;&#x5F55;&#x5165;</b><b></b> 
</h2>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x624B;&#x5DE5;&#x68C0;&#x6D4B;&#x6C34;&#x8D28;&#xFF0C;&#x5E76;&#x628A;&#x6570;&#x636E;&#x5F55;&#x5165;&#x4E91;&#x5E73;&#x53F0;&#x3002;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x9C7C;&#x5858;&#x7684;&#x7F16;&#x53F7;&#x3001;&#x5F55;&#x5165;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x67E5;&#x770B;&#x5F55;&#x5165;&#x7684;&#x6C34;&#x8D28;&#x4FE1;&#x606F;&#x548C;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;
</p>
<p class="MsoNormal" style="text-indent:21.0000pt;">
	&nbsp;
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x4E94;&#x7AE0;&nbsp;<b>&#x95EE;&#x7B54;&#x7CFB;&#x7EDF;</b><b></b> 
</h1>
<h2>
	5.1&nbsp;<b>&#x4E92;&#x52A8;&#x4EA4;&#x6D41;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x6240;&#x6709;&#x7528;&#x6237;&#x90FD;&#x53EF;&#x5728;&#x6B64;&#x7248;&#x5757;&#x4E0B;&#x8FDB;&#x884C;&#x63D0;&#x95EE;&#x6216;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x3002;&#x95EE;&#x9898;&#x4E2D;&#x53EF;&#x52A0;&#x5165;&#x56FE;&#x7247;&#x548C;&#x624B;&#x673A;&#x5B9A;&#x4F4D;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x65B9;&#x4FBF;&#x7528;&#x6237;&#x4EEC;&#x4EA4;&#x6D41;&#x517B;&#x6B96;&#x60C5;&#x51B5;&#x3002;
</p>
<h2>
	5.2&nbsp;<b>&#x4E13;&#x5BB6;&#x5728;&#x7EBF;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x6240;&#x6709;&#x7528;&#x6237;&#x90FD;&#x53EF;&#x8FDB;&#x884C;&#x63D0;&#x95EE;&#x3002;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x4E13;&#x5BB6;&#x7528;&#x6237;&#x624D;&#x80FD;&#x5728;&#x6B64;&#x7248;&#x5757;&#x4E0B;&#x8FDB;&#x884C;&#x56DE;&#x590D;&#x3002;&#x8FD9;&#x6837;&#x80FD;&#x83B7;&#x5F97;&#x66F4;&#x4E13;&#x4E1A;&#x7684;&#x89E3;&#x7B54;&#x3002;
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x516D;&#x7AE0;&nbsp;<b>&#x751F;&#x4EA7;&#x7BA1;&#x7406;</b><b></b> 
</h1>
<h2>
	6.1&nbsp;<b>&#x751F;&#x4EA7;&#x6279;&#x6B21;</b><b></b> 
</h2>
<p class="MsoNormal" style="margin-left:0.0000pt;">
	&#x5F53;&#x8BA1;&#x5212;&#x65B0;&#x6295;&#x5165;&#x4E00;&#x6279;&#x79CD;&#x82D7;&#x524D;&#xFF0C;&#x9700;&#x8981;&#x65B0;&#x5EFA;&#x751F;&#x4EA7;&#x6279;&#x6B21;&#xFF0C;&#x751F;&#x4EA7;&#x6279;&#x6B21;&#x5EFA;&#x7ACB;&#x540E;&#xFF0C;&#x6839;&#x636E;&#x9009;&#x62E9;&#x7684;&#x751F;&#x4EA7;&#x65B9;&#x6848;&#xFF0C;&#x8BE5;&#x751F;&#x4EA7;&#x65B9;&#x6848;&#x5C06;&#x8FDB;&#x5165;&#x8D1F;&#x8D23;&#x4EBA;&#x4EFB;&#x52A1;&#x4E2D;&#xFF0C;&#x76F8;&#x5173;&#x8D1F;&#x8D23;&#x4EBA;&#x767B;&#x5F55;&#x624B;&#x673A;&#x5BA2;&#x6237;&#x7AEF;&#x6216;<span>WEB</span><span>&#x9875;&#x9762;&#xFF0C;&#x5BF9;&#x4EFB;&#x52A1;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#xFF0C;&#x8D1F;&#x8D23;&#x4EBA;&#x53EF;&#x589E;&#x5220;&#x6539;&#x4EFB;&#x52A1;&#xFF0C;&#x53EF;&#x5BF9;&#x4EFB;&#x52A1;&#x6307;&#x6D3E;&#x7ED9;&#x7EC4;&#x7EC7;&#x67B6;&#x6784;&#x4E2D;&#x7684;&#x4E0B;&#x7EA7;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;</span> 
</p>
<h2>
	6.2&nbsp;<b>&#x751F;&#x4EA7;&#x65B9;&#x6848;&#x4E0E;&#x4EFB;&#x52A1;&#x6A21;&#x677F;</b><b></b> 
</h2>
<p class="MsoNormal" style="margin-left:0.0000pt;">
	&#x519C;&#x4F5C;&#x7269;&#x7684;&#x4E00;&#x4E9B;&#x5217;&#x79CD;&#x690D;&#x65B9;&#x6CD5;&#xFF0C;&#x5206;&#x5272;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x518D;&#x7EC4;&#x5408;&#x8D77;&#x6765;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x6D41;&#x7A0B;&#xFF0C;&#x5373;&#x751F;&#x4EA7;&#x65B9;&#x6848;&#x3002;
</p>
<h2>
	6.3&nbsp;<b>&#x4EFB;&#x52A1;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x7528;&#x6237;&#x53EF;&#x53D1;&#x5E03;&#x4EFB;&#x52A1;&#xFF0C;&#x5E76;&#x6307;&#x6D3E;&#x7ED9;&#x7528;&#x6237;&#x7EC4;&#x4E2D;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x53EF;&#x5728;&#x4EFB;&#x52A1;&#x4E0A;&#x8FDB;&#x884C;&#x591A;&#x6B21;&#x6C47;&#x62A5;&#x3002;
</p>
<h2>
	6.4&nbsp;<b>&#x6295;&#x5165;&#x54C1;&#x7BA1;&#x7406;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x6295;&#x5165;&#x54C1;&#x7684;&#x5165;&#x5E93;&#x548C;&#x51FA;&#x5E93;&#x7BA1;&#x7406;&#x3002;&#x6295;&#x5165;&#x54C1;&#x7684;&#x7C7B;&#x578B;&#x6709;&#x80A5;&#x6599;&#x3001;&#x836F;&#x7269;&#x3001;&#x751F;&#x7269;&#x5236;&#x5242;&#x7B49;&#x3002;
</p>
<h2>
	6.5&nbsp;<b>&#x6295;&#x5165;&#x54C1;&#x4F7F;&#x7528;&#x8BB0;&#x5F55;</b><b></b> 
</h2>
<p class="MsoNormal" style="margin-left:0.0000pt;">
	&#x8BB0;&#x5F55;&#x4E00;&#x4E2A;&#x6279;&#x6B21;&#x5728;&#x79CD;&#x690D;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x80A5;&#x6599;&#x3001;&#x836F;&#x7269;&#x7B49;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#x3002;&#x4FBF;&#x4E8E;&#x6700;&#x540E;&#x7684;&#x7EDF;&#x8BA1;&#xFF0C;&#x540C;&#x65F6;&#x8FDB;&#x5165;&#x6700;&#x540E;&#x4EA7;&#x54C1;&#x7684;&#x6EAF;&#x6E90;&#x8BB0;&#x5F55;&#x3002;
</p>
<h2>
	6.6&nbsp;<b>&#x75BE;&#x75C5;&#x8BB0;&#x5F55;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x8BB0;&#x5F55;&#x4E00;&#x4E2A;&#x75BE;&#x75C5;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x75C7;&#x72B6;&#x3001;&#x75BE;&#x75C5;&#x3001;&#x548C;&#x89E3;&#x51B3;&#x7684;&#x63AA;&#x65BD;&#x3002;
</p>
<h2>
	6.7&nbsp;<b>&#x751F;&#x957F;&#x8BB0;&#x5F55;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x8BB0;&#x5F55;&#x4EA7;&#x54C1;&#x751F;&#x957F;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x957F;&#x5EA6;&#x4FE1;&#x606F;
</p>
<h2>
	6.8&nbsp;<b>&#x91C7;&#x6536;&#x5165;&#x5E93;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x4EA7;&#x54C1;&#x6210;&#x719F;&#x540E;&#xFF0C;&#x91C7;&#x6536;&#x8FDB;&#x4ED3;&#x5E93;&#x8BB0;&#x5F55;&#x91C7;&#x6536;&#x60C5;&#x51B5;&#x3002;
</p>
<h2>
	6.9&nbsp;<b>&#x5305;&#x88C5;&#x4EA7;&#x54C1;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x5305;&#x88C5;&#x91C7;&#x6536;&#x7684;&#x519C;&#x4EA7;&#x54C1;&#xFF0C;&#x53D8;&#x6210;&#x5177;&#x4F53;&#x7684;&#x5546;&#x54C1;&#x3002;&#x8BB0;&#x5F55;&#x8FD9;&#x4E2A;&#x5546;&#x54C1;&#x7684;&#x4E00;&#x4E9B;&#x4FE1;&#x606F;&#x3002;&#x751F;&#x6210;&#x6EAF;&#x6E90;&#x7801;&#xFF0C;&#x6700;&#x7EC8;&#x53EF;&#x4ECE;&#x6EAF;&#x6E90;&#x7CFB;&#x7EDF;&#x67E5;&#x770B;&#x8FD9;&#x6279;&#x5546;&#x54C1;&#x7684;&#x6EAF;&#x6E90;&#x4FE1;&#x606F;&#x3002;&#x6EAF;&#x6E90;&#x4FE1;&#x606F;&#x5305;&#x62EC;&#x6295;&#x5165;&#x54C1;&#x4F7F;&#x7528;&#x8BB0;&#x5F55;&#x3001;&#x75BE;&#x75C5;&#x8BB0;&#x5F55;&#x3001;&#x751F;&#x957F;&#x8BB0;&#x5F55;&#x3001;&#x4EFB;&#x52A1;&#x8BB0;&#x5F55;&#x3001;&#x7ED1;&#x5B9A;&#x7684;&#x8BBE;&#x5907;&#x8282;&#x70B9;&#x7684;&#x73AF;&#x5883;&#x6570;&#x636E;&#x4FE1;&#x606F;&#x3002;
</p>
<p class="MsoNormal">
	&nbsp;
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x4E03;&#x7AE0;&nbsp;<b>&#x7535;&#x5546;&#x7BA1;&#x7406;</b><b></b> 
</h1>
<p class="MsoNormal">
	&#x5546;&#x54C1;&#x8D2D;&#x4E70;&#x5E73;&#x53F0;&#x3002;&#x53EF;&#x8D2D;&#x4E70;&#x6E14;&#x4E1A;&#x4E0A;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x7684;&#x5404;&#x79CD;&#x80A5;&#x6599;&#x3001;&#x519C;&#x836F;&#x3001;&#x751F;&#x7269;&#x5236;&#x5242;&#x7B49;&#x3002;
</p>
<p class="MsoNormal">
	&#x7BA1;&#x7406;&#x5458;&#xFF1A;&#x6E14;&#x7BA1;&#x5BB6;&#x7684;&#x7BA1;&#x7406;&#x5458;&#x53EF;&#x5728;<span>cloud.ssiot.com</span><span>&#x4E2D;&#x7684;</span><span>(</span><span>&#x7535;&#x5546;&#x7BA1;&#x7406;&#x540E;&#x53F0;</span><span>)</span><span>&#x8FDB;&#x884C;&#x5546;&#x54C1;&#x7BA1;&#x7406;&#x3002;</span> 
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x516B;&#x7AE0;&nbsp;<b>&#x5404;&#x79CD;&#x8D44;&#x8BAF;&#x4FE1;&#x606F;</b><b></b> 
</h1>
<h2>
	8.1&nbsp;<b>&#x6C14;&#x8C61;&#x4FE1;&#x606F;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x53EF;&#x6839;&#x636E;&#x7AD9;&#x70B9;&#x5F55;&#x5165;&#x6C14;&#x8C61;&#x60C5;&#x51B5;&#x7EFC;&#x8FF0;&#x3002;&#x7528;&#x6237;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x5740;&#x53EF;&#x67E5;&#x770B;&#x5F53;&#x524D;&#x6C14;&#x8C61;&#x4FE1;&#x606F;&#x3002;
</p>
<h2>
	8.2&nbsp;<b>&#x6280;&#x672F;&#x8D44;&#x8BAF;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x6E14;&#x7BA1;&#x5BB6;&#x53D1;&#x5E03;&#x7684;&#x5404;&#x79CD;&#x6280;&#x672F;&#x8D44;&#x8BAF;&#x3002;
</p>
<p class="MsoNormal">
	&#x7BA1;&#x7406;&#x5458;&#xFF1A;&#x767B;&#x5F55;<span>www.fisher88.com/admin/</span><span>&#x53EF;&#x8FDB;&#x884C;&#x8D44;&#x8BAF;&#x7684;&#x53D1;&#x5E03;</span>&#x3002;
</p>
<p class="MsoNormal">
	&nbsp;
</p>
<h2>
	8.3&nbsp;<b>&#x5E02;&#x573A;&#x52A8;&#x6001;</b><b></b> 
</h2>
<p class="MsoNormal">
	&#x67E5;&#x770B;&#x4E2D;&#x56FD;&#x6C34;&#x4EA7;&#x7F51;&#x548C;&#x4E2D;&#x56FD;&#x6C34;&#x4EA7;&#x5546;&#x52A1;&#x7F51;&#x7684;&#x4FE1;&#x606F;&#x3002;
</p>
<h1 style="margin-left:10.5000pt;">
	&#x7B2C;&#x4E5D;&#x7AE0;&nbsp;<b>&#x6D88;&#x606F;&#x8BB0;&#x5F55;</b><b></b> 
</h1>
<p class="MsoNormal">
	&#x6E14;&#x7BA1;&#x5BB6;&#x5E73;&#x53F0;&#x4F1A;&#x4E0D;&#x5B9A;&#x671F;&#x63A8;&#x9001;&#x4E00;&#x4E9B;&#x6D88;&#x606F;&#xFF0C;&#x5305;&#x62EC;&#x5929;&#x6C14;&#x9884;&#x8B66;&#x4FE1;&#x606F;&#xFF0C;&#x6700;&#x65B0;&#x8D44;&#x8BAF;&#x4FE1;&#x606F;&#x7B49;&#x3002;
</p>
    </head>
</html>
